[
  {
    "titulo": "Sejam Bem-vindos",
    "data": "10 de Abril de 2025",
    "conteudo": "A Central Fênix revelou ontem, em uma coletiva secreta, os planos para o futuro... Rumores indicam que algo bombástico está por vir! Fique ligado para mais atualizações."
  },
  {
    "titulo": "Fofoca quente: Romance nos bastidores?",
    "data": "10 de Abril de 2025",
    "conteudo": "Bomba na certa: Davi do 7°B e Thayla do 7°A estão juntos! O namoro dos dois foi totalmente escondido e ninguém da escola desconfiava. Eles conseguiram manter tudo no sigilo, sem bilhetinho, sem abraço no pátio, sem nada. Mas aos poucos, alguns começaram a perceber uns papos no WhatsApp, umas trocas de olhar e uns sumiços bem suspeitos durante o recreio. Até que a verdade veio à tona: eles estavam namorando esse tempo todo! A galera ficou chocada, mas achou o casal superfofo e agora todo mundo comenta. E como se não bastasse um casal bombando, Kaleb do 7°B resolveu inovar no pedido. No recreio do dia 10/04, ele fingiu que tinha caído no meio do pátio. Quando Clara, do 7°A, foi ver se ele estava bem, ele se levantou rapidinho e mandou a pergunta: “Quer namorar comigo?” Clara ficou surpresa, mas aceitou na hora, e o pátio inteiro comemorou. Teve grito, zoeira, e até gente gravando o momento. Agora os dois são o casal mais comentado da escola. Parece que o amor realmente chegou com tudo no 7° ano!"
  }, 
    {
    "titulo": "Chuva libera Alunos do Fenix mais cedo",
    "data": "11 de Abril de 2025",
    "conteudo": "Chuva forte libera alunos do Fênix mais cedo! Na tarde desta sexta-feira, uma tempestade inesperada caiu sobre a cidade e causou aquele caos básico que todo mundo conhece: trovão, vento, poça no pátio e guarda-chuva voando. A direção da Escola Fênix, preocupada com a segurança dos alunos, decidiu liberar todo mundo mais cedo. O aviso pegou a galera de surpresa, mas ninguém reclamou, né? Teve gente comemorando como se fosse feriado, outros correndo pra não se molhar, e claro, quem só queria um motivo pra sair da aula mais cedo. O pátio virou cena de filme com gente fugindo da chuva e mochilas sendo usadas como capa. Apesar do corre-corre, tudo aconteceu de forma tranquila e segura. Agora fica a pergunta: será que a próxima nuvem escura vai virar “liberação bônus” de novo? Alunos do Fênix já tão de olho no céu!"
  }
]